<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Информация';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <section id="services" class="services">
        <div class="background"></div>
        <div class="container">
            <div class="row">
                <div class="col-lg-10 col-lg-offset-1">
                    <h1 class="text-center"><?= Html::encode($this->title) ?></h1>
                    <hr class="small">
                    <div class="row">
                        <div class="col-lg-12">
                            <div class="content-info">
                                <h2>Почему ручная работа не может стоить дешево?</h2>
                                <p>Уважаемые ценители ручной работы или просто покупатели, настал час когда я созрела
                                    для написания этой памятки покупателю. Очень часто слышны жалобы и сетования
                                    мастеров, о том, что вы, наши любимые покупатели, которых мы очень любим и ждем, так
                                    часто обижаете нас мастеров своими необдуманными фразами такого содержания: « а чего
                                    так дорого», « а если такое же, но дешевле», «в соседнем магазине можно купить в три
                                    раза дешевле», « а за что такие деньги». Я постараюсь очень доходчиво разложить по
                                    полочкам и объяснить зловещий вопрос «почему ручная работа стоит дорого».</p>
                                <p>Также сразу оговорюсь, у нас не дорого! Съездите в Минск или зайдите на ту же Ярмарку
                                    мастеров и посмотрите сколько игрушка стоит там.</p>
                                <p>Для начала я расскажу Вам притчу о мастере.</p>
                                <p>Одна девушка решила заказать платье у известного портного, потому что шил он красиво
                                    и всегда на совесть. Правда, она считала, что платья его слишком дороги. А потому,
                                    придя в мастерскую, первым делом решила договориться о цене.</p>
                                <p>— Вы очень много берёте за свои платья, — заявила она.<br>
                                    — Разве? Я вовсе так не считаю, — возразил портной.<br>
                                    — Ещё как дорого! Сами посудите — на пошив платья для меня потребуется не больше
                                    двух метров ткани. Так?<br>
                                    — Так, — согласился тот.<br>
                                    — Ну вот, если к стоимости материала прибавить стоимость ниток, иголок и даже
                                    ножниц, которыми это платье будет раскроено, всё равно получится как минимум вдвое
                                    дешевле. Так что и платить я вам должна, соответственно, вдвое меньше.Портной
                                    помолчал с минуту, а потом ответил:<br>
                                    — Ну что же, юная леди, вы меня почти убедили. Настолько, что я даже согласен взять
                                    с вас половину первоначальной стоимости. Если вы настаиваете, конечно.<br>
                                    — Конечно, настаиваю! — обрадовалась девушка.<br>
                                    — Договорились. Сейчас я сниму необходимые мерки, и через неделю посыльный доставит
                                    вам заказ прямо домой.<br>
                                    Всю неделю девушка хвалилась подругам, как дёшево она получит платье от известного
                                    портного. Те не верили и захотели убедиться лично, что их не обманывают. В
                                    назначенный час все собрались у неё дома. Пришёл и посыльный с коробкой. Девушка
                                    торжественно сняла крышку и извлекла оттуда… два метра ткани, пару катушек ниток,
                                    иголки и ножницы.
                                    В гневе она бросилась к портному.<br>
                                    — Как вы посмели меня обмануть?! — вскричала она, едва переступив порог.<br>
                                    — Никакого обмана не было, — покачал головой портной. — Я сложил в коробку всё то,
                                    что было перечислено вами. Если же там всё-таки чего-то не хватает, то, возможно,
                                    это потому, что вы забыли это оплатить.</p>
                                <p>Ну вот это притча-сказка, а теперь давайте вернемся в настоящее. Я придерживаюсь
                                    мнения, что ручная работа не может стоить дешево! И вот почему.<br>

                                    1. Каждый мастер вкладывает в свою работу, <br>как бы это пафосно не звучало, не
                                    только свое умение, но и душу. Порой мастера неделями носят идею в голове, но для ее
                                    воплощения всегда чего-то не хватает. И вот тут мы остановимся поподробнее:
                                    <br>
                                    а) Не хватает времени. Мастера не сидят целыми сутками за своим пусть и любимым
                                    делом. По крайней мере не каждый день. У большинства есть основная работа и надеюсь
                                    у всех личная жизнь. Поэтому, если мастер уже выносил свою идею в голове, выкроил
                                    времечко на ее воплощение (а выкроил он еще и потому, что засыпать с идеей ох как
                                    тяжело) – вы получаете единичную авторскую работу с идеей.
                                    <br>
                                    б) Не хватает материалов. Да все потому, что в нашей бедной республике их просто
                                    нет. И мастерам приходится выискивать необходимые материалы для творчества ох как
                                    долго и где только придется. Как правило это соседние республики СНГ, но и этого
                                    пространства нашим мастерам мало, они посягают на большее – страны дальнего
                                    зарубежья. Наверное, стоит заострить Ваше внимание на то, что материалы бесплатно не
                                    прибывают, за их доставку мастеру нужно заплатить денюшку и немалую. Вам же, как
                                    покупателям, это не известно.
                                    <br>
                                    2. Индивидуальность работы. Любой мастер знает, что повторить даже свою работу с
                                    точностью в 100% невозможно. Уважающий себя мастер всегда на этом заостряет
                                    внимание, что сделает Вам работу по мотивам той или иной работы, но «по мотивам» .
                                    Индивидуальная работа во всем мире стоит дорого. Вы же это тоже знаете, уважаемый
                                    покупатель, но почему-то думаете, что мастера в нашей стране должны быть
                                    «голодными».
                                    <br>
                                    3.Воплощение идеи. Вы всегда можете договориться с мастером, чтобы Вам сделал такую
                                    же « но с перламутровыми пуговицами». И еще хочу Вас просветить. Если работа
                                    делается под заказ- это всегда дороже, чем готовая работа у этого же мастера.
                                    Потому, что Вам делается не просто вещь, а ваша вещь. Второй такой с точность в 100%
                                    просто не будет. Вы будете обладателем эксклюзива.
                                    <br>
                                    4. Качество. Я искренне верю, что на ярмарках изделий ручной работы редки люди,
                                    которые хотят купить копию магазинной (или уж совсем крамольное для мастеров - копию
                                    авторской вещи), но дешевле по цене. Но поверьте, такое очень часто бывает, когда на
                                    ярмарке люди удивляются « а за что такие деньги». Прошу прощения, сейчас я пишу
                                    именно о мастерах и их работах, а также о ценах на работы мастеров. Прошу не путать
                                    мастеров и новичков в этом деле, которые посмотрев на работы более опытных товарищей
                                    и вроде бы скопировав ее продают похожее, но дешевле. Это на первый взгляд «вроде бы
                                    похожее», а потом «это вроде бы» вылазит тем, что Вы просто выбрасываете эту вещь в
                                    мусорку. Поговорку «скупой платит дважды» никто не отменял и придумала ее не я, а
                                    вышла она из народа. Мастера заботятся о качестве как минимум потому, что им приятно
                                    работать с хорошими материалами. Как максимум, чтобы не было стыдно перед
                                    покупателем.
                                    <br>
                                    5. Упаковка. Да-да, именно упаковка. Уважающий себя мастер ломает голову как и в чем
                                    преподнести свое изделие. Какую сделать этикеточку, коробочку, мешочек, чтобы это
                                    подчеркивало изделие и т.д. и т. п. У мастера в штате не работают маркетологи, ему
                                    это нужно сделать и продумать самому. Либо где-то заказать, что не исключает
                                    вмешательство и воплощение идеи самого мастера. И опять же это влияет на цену
                                    изделия. Ну, согласитесь же, дорогой покупатель, гораздо приятнее получить покупку
                                    красиво запакованную, чем просто положенную в целлофановый пакет. Постарайтесь не
                                    забывать, что мастера на это затрачивают время и средства.
                                    <br>
                                    Ручная работа должна стоить до-ро-го, но наши мастера обладают некоторой скромностью
                                    и выставляют работы близко к себестоимости, забывая о "цене на идею".</p>
                            </div>
                        </div> <!-- end of wrapper -->

                    </div>
                    <!-- /.row (nested) -->
                </div>
                <!-- /.col-lg-10 -->
            </div>
            <!-- /.row -->
        </div>
        <!-- /.container -->
    </section>
</div>
